export default {
  title: '隐私声明',
  content: [
    {
      title: '引言',
      detail: ['君臣参茸有限公司（以下简称“关东臻品”或我们）非常重视用户个人信息的保护。在您开启、浏览、下载、注册、登录、使用鲸鱼外教培优相关网站、软件及相关产品或服务时，我们可能会收集和使用您的相关信息。我们希望通过本《隐私权政策》向您说明，我们如何收集、保护、存储和使用您的个人信息，以及清楚地向您介绍我们对您个人信息的处理方式。本《隐私权政策》与您使用我们的服务息息相关，因此我们建议您完整地阅读，以帮助您更好地保护您的隐私。', '如您对本《隐私权政策》有任何疑问，您可以通过我们平台公布的联系方式与我们联系。如果您不同意本隐私权政策任何内容，您应立即停止使用我们的服务。当您使用我们提供的任一服务时，即表示您已同意我们按照本《隐私权政策》来合法使用和保护您的个人信息。']
    },
    {
      title: '适用范围',
      detail: ['本《隐私权政策》适用于我们提供的所有服务。您访问我们平台网站及/或登录相关客户端使用我们提供的服务，均适用本《隐私权政策》。']
    },
    {
      title: '我们可能收集的信息',
      detail: ['活动期间，购课满1万元即可获得300元京东卡或眼部按摩仪1个（二选一）；']
    },
    {
      title: '我们如何使用信息',
      detail: ['1、活动期间累计购课金额达1万元，好礼直接送：300元京东卡或者倍轻松眼部按摩仪一台（二选一）；', '2、截止1月17日24:00，未主动选择礼品的用户，默认获得300元京东卡。']
    },
    {
      title: '我们如何共享信息',
      detail: ['1、1月1日-1月17日转介绍任务审核通过，可获得1次刮奖机会；每个账号1月最多可获得1次转介绍刮奖机会；', '2、身份为领袖家长的用户不可参与分享任务，无法获得刮奖机会。']
    },
    {
      title: '我们如何保护您的个人信息',
      detail: []
    },
    {
      title: '其他',
      detail: ['1、除鲸币奖励实时充入用户账户中，其余奖品全部在1月31日后20个工作日后发出；', '2、奖品不可折现，不可更换。']
    },
    {
      title: '变更',
      detail: ['1、任何以不正当手段或舞弊方式参与本活动，一经发现，本平台有权取消此用户参与活动的资格，并收回奖励。如其行为构成犯罪，本平台有权移交司法机关处理。', '2、以上活动最终解释权归鲸鱼外教培优所有。']
    }
  ]
}
